NoTextInput=\
"""
Сейчас нельзя ничего написать.
Возможно, Вы пытаетесь послать данные в форму -- для этого сначала нажмите на нужное поле, после чего пошлите данные, как делали до этого.
Если Вы ещё не начинали работу, то нажмите /start.
""" 
NoButtonInput=\
"""
Сейчас нельзя нажимать на кнопки.
Видимо, Вы ещё не начали работу с ботом.
Нажмите /start для этого.
"""
GimmeData=\
'Введите данные (отправьте их обычным текстовым сообщением):' 
NoCommandsInput=\
"""
Видимо, Вы ещё не начали работу с ботом.
Нажмите /start для этого.
"""
TooLongInput=\
"""
Ввод получился слишком длинным, попробуйте покороче: 
"""
Navigation=\
'Навигация'
FormPrompt=\
'Заполните форму:'
DynFormPrompt=\
'Добавьте несколько вариантов:'
ButtonPrompt=\
'Выберете один из вариантов:'
SingleChoicePrompt=\
'Выберете один из вариантов:'
MultiChoisePrompt=\
'Выберете несколько из вариантов:'

